{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "\u0080", "129": "\u0081", "130": "\u0082", "131": "\u0083", "132": "\u0084", "133": "\u0085", "134": "\u0086", "135": "\u0087", "136": "\u0088", "137": "\u0089", "138": "\u008a", "139": "\u008b", "140": "\u008c", "141": "\u008d", "142": "\u008e", "143": "\u008f", "144": "\u0090", "145": "\u0091", "146": "\u0092", "147": "\u0093", "148": "\u0094", "149": "\u0095", "150": "\u0096", "151": "\u0097", "152": "\u0098", "153": "\u0099", "154": "\u009a", "155": "\u009b", "156": "\u009c", "157": "\u009d", "158": "\u009e", "159": "\u009f", "160": "\u00a0", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u00ad", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "he", "257": " t", "258": " a", "259": " s", "260": " w", "261": "nd", "262": " the", "263": "ed", "264": " and", "265": "in", "266": " to", "267": " b", "268": " h", "269": " wa", "270": "re", "271": " f", "272": "it", "273": "ou", "274": " l", "275": " c", "276": " he", "277": "er", "278": " d", "279": " was", "280": " m", "281": " p", "282": "om", "283": " o", "284": "ing", "285": " T", "286": "ay", "287": "ar", "288": "is", "289": " g", "290": "\n\n", "291": "id", "292": "il", "293": "at", "294": "en", "295": " sa", "296": " n", "297": " ha", "298": "im", "299": " S", "300": "an", "301": "on", "302": "or", "303": " The", "304": " th", "305": " it", "306": "ll", "307": "le", "308": "et", "309": " her", "310": " H", "311": "ir", "312": "ot", "313": " She", "314": " in", "315": "ver", "316": " He", "317": " e", "318": "ut", "319": "ow", "320": "es", "321": "ck", "322": " u", "323": "ld", "324": " said", "325": "ig", "326": " she", "327": " be", "328": "oo", "329": "am", "330": "ce", "331": " st", "332": " y", "333": " r", "334": "pp", "335": "On", "336": "ith", "337": "ily", "338": " with", "339": " so", "340": "ke", "341": " They", "342": "ked", "343": " of", "344": "ve", "345": " I", "346": " his", "347": " on", "348": "ri", "349": " day", "350": " pl", "351": "very", "352": " L", "353": "nt", "354": "ad", "355": " you", "356": " that", "357": " up", "358": "\n\nT", "359": " had", "360": "st", "361": "el", "362": " play", "363": "my", "364": "ould", "365": " mom", "366": " they", "367": "itt", "368": " we", "369": " for", "370": "ent", "371": "'s", "372": " Lily", "373": "un", "374": "her", "375": "ch", "376": " happ", "377": "out", "378": "ly", "379": "ittle", "380": " li", "381": " B", "382": " little", "383": "ound", "384": " sh", "385": "\n\nThe", "386": "ime", "387": " time", "388": " want", "389": " there", "390": "all", "391": " wh", "392": "end", "393": " very", "394": "se", "395": "ht", "396": "ome", "397": " do", "398": " re", "399": " ne", "400": " sm", "401": "al", "402": " k", "403": " big", "404": "ack", "405": " as", "406": " happy", "407": "riend", "408": " but", "409": " friend", "410": " an", "411": " saw", "412": " not", "413": "One", "414": "ra", "415": "Once", "416": " M", "417": "ved", "418": "'t", "419": "ry", "420": "ide", "421": " It", "422": "ug", "423": " loo", "424": "ter", "425": "ec", "426": "ore", "427": " is", "428": "ake", "429": " were", "430": " Tim", "431": "irl", "432": " lo", "433": " bo", "434": " upon", "435": " girl", "436": " him", "437": "ard", "438": " j", "439": " too", "440": " wanted", "441": " out", "442": " go", "443": " se", "444": " sp", "445": "fu", "446": " could", "447": "hen", "448": "way", "449": " ex", "450": " \n\n", "451": " smil", "452": "ind", "453": "ill", "454": " J", "455": " at", "456": "ur", "457": "ain", "458": "round", "459": " went", "460": "ic", "461": " A", "462": "art", "463": " them", "464": "hed", "465": " nam", "466": "rom", "467": "hing", "468": " did", "469": " all", "470": "lp", "471": "ight", "472": "ful", "473": " their", "474": " friends", "475": "um", "476": " help", "477": "one", "478": " have", "479": " kn", "480": " are", "481": " can", "482": "\u00c3\u00a2", "483": "\u00e2\u0082", "484": "\u00e2\u0082\u00ac", "485": " back", "486": "ood", "487": " named", "488": "oug", "489": " cl", "490": "ark", "491": " smiled", "492": " asked", "493": "are", "494": " fun", "495": " Timmy", "496": " loved", "497": "elt", "498": " around", "499": " One", "500": " le", "501": " felt", "502": "op", "503": " looked", "504": "side", "505": "ame", "506": " no", "507": " al", "508": "omet", "509": "ick", "510": "get", "511": " sc", "512": " boy", "513": " fe", "514": " start", "515": "ure", "516": " Ben", "517": " br", "518": " man", "519": " would", "520": "ird", "521": "dd", "522": "ice", "523": "as", "524": " like", "525": " somet", "526": "ong", "527": " see", "528": " toy", "529": " ro", "530": " Tom", "531": " me", "532": "You", "533": " wor", "534": "gether", "535": " bird", "536": "ree", "537": " some", "538": " started", "539": " ag", "540": "king", "541": " W", "542": "ited", "543": " together", "544": " fa", "545": "ag", "546": " what", "547": "ade", "548": " something", "549": " exc", "550": " away", "551": "ings", "552": "ie", "553": "ared", "554": "own", "555": "oud", "556": " ran", "557": " say", "558": "pped", "559": "ble", "560": "if", "561": " made", "562": " make", "563": " park", "564": "us", "565": "pl", "566": " co", "567": " when", "568": " But", "569": " pr", "570": " then", "571": " from", "572": "hat", "573": " sad", "574": " again", "575": " home", "576": "ell", "577": " car", "578": " ot", "579": "\n\nS", "580": " found", "581": " new", "582": " la", "583": "ally", "584": "ought", "585": " other", "586": "qu", "587": " excited", "588": " who", "589": " put", "590": "est", "591": "ep", "592": " wal", "593": " playing", "594": " E", "595": "Lily", "596": " fl", "597": "ss", "598": " ch", "599": "ous", "600": " dec", "601": "ust", "602": " get", "603": " hug", "604": "ried", "605": " sw", "606": "uch", "607": " every", "608": " good", "609": "ro", "610": "udd", "611": " You", "612": "ach", "613": " got", "614": " v", "615": " came", "616": "uck", "617": " things", "618": "ny", "619": "ided", "620": " bec", "621": " decided", "622": " one", "623": "ave", "624": "ook", "625": "ouse", "626": " bl", "627": " D", "628": " than", "629": " feel", "630": "ways", "631": "bb", "632": " down", "633": " dog", "634": " \n\nThe", "635": " find", "636": " liked", "637": " scared", "638": " tree", "639": " always", "640": " F", "641": "ue", "642": " care", "643": " dad", "644": "ant", "645": " ab", "646": " po", "647": " didn", "648": "ist", "649": " ke", "650": " lot", "651": "ara", "652": " ta", "653": " thought", "654": "udden", "655": " old", "656": "nder", "657": "ax", "658": " gra", "659": "eci", "660": " kne", "661": "\n\nOne", "662": " your", "663": " about", "664": " says", "665": "uddenly", "666": "ite", "667": " int", "668": " took", "669": " look", "670": "fe", "671": " outside", "672": "our", "673": "ise", "674": "ched", "675": "ened", "676": "ers", "677": "ecial", "678": " special", "679": " mommy", "680": "ned", "681": " ho", "682": " my", "683": "ged", "684": "\n\nB", "685": " laug", "686": " Mom", "687": "ess", "688": " knew", "689": " take", "690": "fter", "691": " more", "692": " cat", "693": "ret", "694": " pe", "695": " lear", "696": "ma", "697": " any", "698": " know", "699": " toys", "700": "\n\nA", "701": "ap", "702": "reat", "703": "ob", "704": " tr", "705": " expl", "706": "ive", "707": " sk", "708": "ven", "709": " how", "710": " much", "711": " couldn", "712": "na", "713": " will", "714": " sun", "715": " ball", "716": " en", "717": " tw", "718": " mo", "719": " show", "720": " into", "721": "au", "722": " clo", "723": " never", "724": " qu", "725": " Max", "726": "and", "727": " proud", "728": " told", "729": " if", "730": "\n\nLily", "731": "ge", "732": "ion", "733": " Every", "734": " house", "735": " over", "736": " inside", "737": "other", "738": "\u00c5\u0093", "739": "uc", "740": "ish", "741": " heard", "742": "nna", "743": " gave", "744": "\n\nM", "745": " this", "746": "here", "747": " room", "748": " water", "749": "ort", "750": "ace", "751": "ank", "752": " Sam", "753": " op", "754": " str", "755": "ty", "756": "ause", "757": "dy", "758": " or", "759": "oll", "760": " hand", "761": " pick", "762": "ough", "763": " tried", "764": " run", "765": " played", "766": " small", "767": " Jo", "768": " sl", "769": "ate", "770": " just", "771": "by", "772": " bu", "773": " wat", "774": "etter", "775": "oth", "776": "orry", "777": " Jack", "778": " com", "779": "ump", "780": "ink", "781": " because", "782": " eat", "783": "sel", "784": "\n\nThey", "785": " \u00c3\u00a2", "786": " off", "787": "ild", "788": " hugged", "789": "sed", "790": " call", "791": "ile", "792": " long", "793": "ving", "794": "ning", "795": "ia", "796": " need", "797": " try", "798": "vent", "799": "iz", "800": " bea", "801": " Sara", "802": " sorry", "803": "hn", "804": " ad", "805": "\n\nH", "806": "ear", "807": " So", "808": " unt", "809": " pret", "810": " flow", "811": " until", "812": "em", "813": "ine", "814": " bear", "815": "imal", "816": " box", "817": " nice", "818": "ady", "819": " animal", "820": " beaut", "821": " thanked", "822": " each", "823": " best", "824": " end", "825": " Her", "826": "self", "827": " better", "828": " many", "829": " by", "830": " im", "831": "ft", "832": "pt", "833": " even", "834": " gard", "835": " garden", "836": " laughed", "837": " lots", "838": " gr", "839": " don", "840": " ra", "841": "ak", "842": " kind", "843": "ber", "844": "oy", "845": "urp", "846": " beauti", "847": " dre", "848": " beautiful", "849": "Yes", "850": "urt", "851": "iny", "852": " fast", "853": "ucy", "854": "lew", "855": "It", "856": " sky", "857": " learned", "858": "ull", "859": "ct", "860": "gry", "861": " From", "862": " fi", "863": " lived", "864": " His", "865": " called", "866": "\n\nJ", "867": "\u00e2\u0084", "868": "\u00e2\u0084\u00a2", "869": " way", "870": " cle", "871": " che", "872": " sn", "873": " C", "874": " wo", "875": " hard", "876": " bra", "877": "ect", "878": " We", "879": " And", "880": " come", "881": " both", "882": " two", "883": "ase", "884": "When", "885": " fam", "886": " careful", "887": " cu", "888": "Th", "889": " Anna", "890": " jump", "891": " ar", "892": "ane", "893": " still", "894": " rem", "895": "ves", "896": " explore", "897": " loud", "898": "eet", "899": " list", "900": " fin", "901": " gl", "902": "\n\nBut", "903": " flew", "904": "Let", "905": " under", "906": " walked", "907": " its", "908": " animals", "909": " stay", "910": " let", "911": "igh", "912": " When", "913": "ummy", "914": "urpr", "915": " soon", "916": " fly", "917": "ool", "918": "wn", "919": "fore", "920": " surpr", "921": " col", "922": "ied", "923": " safe", "924": " imp", "925": "hes", "926": " family", "927": "What", "928": " kept", "929": "ised", "930": " Then", "931": " advent", "932": " doll", "933": "ished", "934": " sto", "935": " going", "936": " love", "937": " dan", "938": " brave", "939": "led", "940": "ip", "941": " hurt", "942": "ople", "943": "ies", "944": " con", "945": " ca", "946": " should", "947": " before", "948": " P", "949": " Lucy", "950": " feeling", "951": " now", "952": " fore", "953": "iced", "954": " ground", "955": "age", "956": " stor", "957": "xt", "958": " shiny", "959": " red", "960": " bad", "961": "immy", "962": "illy", "963": " wind", "964": " pic", "965": " fr", "966": " people", "967": "\n\nTom", "968": "dded", "969": "ary", "970": " while", "971": " Suddenly", "972": " keep", "973": "ock", "974": " walking", "975": " adventure", "976": "thing", "977": " door", "978": " Bob", "979": " ide", "980": " cry", "981": "No", "982": " stopped", "983": " Mia", "984": " repl", "985": " war", "986": " ey", "987": "kay", "988": " dra", "989": " opened", "990": "be", "991": "That", "992": " noticed", "993": " clean", "994": "gan", "995": " bed", "996": " un", "997": " share", "998": "<|unknown|>", "999": "<|endoftext|>"}